[
  "templater-obsidian",
  "chronology",
  "obsidian-tikzjax",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "dataview",
  "obsidian-excalidraw-plugin",
  "attachment-management",
  "copilot",
  "obsidian-style-settings"
]